/* Message in config panel describing how to drag a set of items onto the toolbar */
"\\U2026 or drag the default set into the toolbar." = "⋯或拖移預設的組合到工具列中。";

/* Menu item for adding a labelled toolbar item to the toolbar from the customization palette */
"Add \\U201C%@\\U201D" = "加入“%@”";

/* Menu item for adding an unlabelled toolbar item to the toolbar from the customization palette */
"Add Item" = "加入項目";

/* Palette label for show colors toolbar item.
   Toolbar label for show colors toolbar item. */
"Colors" = "顏色";

/* Palette label for the customize... toolbar item.
   Toolbar label for the customize... toolbar item. */
"Customize" = "自定";

/* Tooltip for the customize... toolbar item. */
"Customize Toolbar" = "自定工具列";

/* Menu item used to put a toolbar into configure mode. */
"Customize Toolbar\\U2026" = "自定工具列⋯";

/* Message in config panel descriing how to drag an individual item into the toolbar */
"Drag your favorite items into the toolbar\\U2026" = "將您喜愛的項目拖到工具列中⋯";

/* Label for the toolbar flexible width space item */
"Flexible Space" = "可調整的空格";

/* Palette label for show fonts toolbar item.
   Toolbar label for show font toolbar item. */
"Fonts" = "字體";

/* Title of menu item used to hide a toolbar. */
"Hide Toolbar" = "隱藏工具列";

/* Menu item to choose and reflect the current toolbar's display mode to Icon & Label. */
"Icon and Text" = "圖像與文字";

/* Menu item to choose and reflect the current toolbar's display mode to Icon Only. */
"Icon Only" = "圖像";

/* Menu item used to toggle the setting 'keep visible' setting of an item.  If checked on, the toolbar will choose this item last when items fall of the end during window resize. */
"Keep Item Visible" = "保持項目的顯示狀態";

/* Palette label for the generic print toolbar item.
   Toolbar label for the generic print toolbar item.
   Tooltip for the generic print toolbar item. */
"Print" = "列印";

/* Menu item used to remove an item from the toolbar */
"Remove Item" = "移除項目";

/* Label for the toolbar separator item */
"Separator" = "分隔符號";

/* Tooltip for show colors toolbar item. */
"Show Color Panel" = "顯示顏色面板";

/* Tooltip for show font toolbar item. */
"Show Font Panel" = "顯示字體面板";

/* Title of menu item used to show a toolbar. */
"Show Toolbar" = "顯示工具列";

/* Label for the toolbar space item */
"Space" = "空格";

/* Menu item to choose and reflect the current toolbar's display mode to Text Only. */
"Text Only" = "文字";

/* Menu item for setting the default set of toolbar items in the toolbar from the customization palette */
"Use Default Set" = "使用預設的組合";

/* Menu item used to choose small icons and text instead of large ones. */
"Use Small Size" = "使用小尺寸";

